tap "d-kuro/tap"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "jimon-s/awsmfa"
tap "k1low/tap"
tap "steipete/tap"
brew "anyenv"
brew "awscli"
brew "bitwarden-cli"
brew "glib"
brew "cairo"
brew "circleci"
brew "docker"
brew "gdk-pixbuf"
brew "gh"
brew "ghq"
brew "git"
brew "git-filter-repo"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "go"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "guile"
brew "jq"
brew "krew"
brew "kubectx"
brew "kustomize"
brew "libcouchbase"
brew "libfido2"
brew "mysql-client"
brew "mysql@8.0"
brew "peco"
brew "python@3.10"
brew "tcl-tk"
brew "python@3.8", link: false
brew "python@3.9"
brew "skaffold"
brew "tmux"
brew "tree"
brew "wget"
brew "yarn"
brew "yq"
brew "zplug"
brew "d-kuro/tap/gwq"
brew "jimon-s/awsmfa/awsmfa"
brew "k1low/tap/git-wt"
cask "coderabbit"
cask "docker-desktop"
cask "font-hackgen-nerd"
cask "gcloud-cli"
cask "ghostty"
cask "mark-text"
cask "steipete/tap/repobar"
cask "temurin@11"
cask "temurin@17"
cask "temurin@21"
cask "temurin@8"
go "github.com/kisielk/godepgraph"
go "golang.org/x/tools/cmd/godoc"
go "github.com/golangci/golangci-lint/v2/cmd/golangci-lint"
go "github.com/pressly/goose/v3/cmd/goose"
go "github.com/golang/mock/mockgen"
go "golang.org/x/pkgsite/cmd/pkgsite"
go "github.com/tenntenn/testtime/cmd/testtime"
