tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "anyenv"
brew "awscli"
brew "cvs"
brew "ghq"
brew "git"
brew "icu4c"
brew "graphviz"
brew "jq"
brew "mysql-client"
brew "peco"
brew "python@3.8"
brew "tree"
brew "wget"
brew "yarn"
brew "zplug"
cask "adoptopenjdk8"
cask "font-hackgen-nerd"
