tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "jimon-s/awsmfa"
brew "anyenv"
brew "python@3.9"
brew "awscli"
brew "bitwarden-cli"
brew "glib"
brew "cairo"
brew "circleci"
brew "docker"
brew "gdk-pixbuf"
brew "ghq"
brew "git"
brew "guile"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "gobject-introspection"
brew "tcl-tk"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "jq"
brew "krew"
brew "kubectx"
brew "kustomize"
brew "mysql-client"
brew "peco"
brew "python@3.8", link: false
brew "skaffold"
brew "tree"
brew "wget"
brew "yarn"
brew "yq"
brew "zplug"
brew "jimon-s/awsmfa/awsmfa"
cask "font-hackgen-nerd"
cask "google-cloud-sdk"
